<p align=left><strong>01.10.2025  г.</strong></p>
<p style="text-align:justify;">01.10.2025 года прошла встреча с представителями крупнейшего инвестиционно-строительного холдинга в Казахстане BI Group, где обсуждалась совместная работа по градостроительной концепции жилой среды с элементами умного города и рациональных решений в сфере строительства.</p>
<br><div><img src="./news/ФОТО 2 ОБСУЖДЕНИЕ.jpeg" width="75%"></div>
<br><div><img src="./news/ФОТО1 ОБСУЖДЕНИЕ.jpeg" width="75%"></div>

<hr style="border: 1px solid blue;">

<p align=left><strong>30.09.2025  г.</strong></p>
<p style="text-align:justify;">30.09.2025 года члены научно-исследовательской группы совместно с профессорско-преподавательским составом кафедры «Строительство» (зав. кафедрой – доктор технических наук, профессор Базаров Бауржан Ануарханович) Карагандинского индустриального университета провели рабочую встречу с целью провести научно-исследовательский анализ методологии проектирования этнической архитектуры с региональным укладом жизни.</p>
<br><div><img src="./news/ФОТО ОБСУЖДЕНИЕ 1.jpeg" width="75%"></div>
<br><div><img src="./news/ФОТО ОБСУЖДЕНИЕ 2.jpeg" width="75%"></div>
<br><div><img src="./news/ФОТО ОБСУЖДЕНИЕ 3.jpeg" width="75%"></div>


<hr style="border: 1px solid blue;"><p align=left><strong>08.09.2025 г.</strong></p>


<p style="text-align:justify;">08.09.2025 года в рамках проекта члены научно-исследовательской группы, провели встречу, где обсуждалось внедрение прямоугольных модульных блоков в городские застройки.</p>
<br><div><img src="./news/ФОТО ВСТРЕЧИ.jpeg" width="75%"></div>
<br><div><img src="./news/ФОТО ОБСУЖДЕНИЯ.jpeg" width="75%"></div>

<p align=left><strong>07.09.2025 г.</strong></p>
<p style="text-align:justify;">07.09.2025 года согласно плану проекта членами научно-исследовательской группы была проведена он-лайн встреча (на платформе ZOOM) с целью проведения научно-исследовательскоого анализа строительных норм и правил в соответствии с современными требованиями, учитывающими традиции и культуры Великой степи в застройке города.</p>
<br><div><img src="./news/070920251.jpeg" width="75%"></div>
<br><div><img src="./news/070920252.jpeg" width="75%"></div>

<hr style="border: 1px solid blue;">

<p align=left><strong>01.08.2025 г.</strong></p>
<p style="text-align:justify;">01.08.2025 года научно-исследовательская группа провела рабочую встречу с целью обсуждения норм международных стандартов, интегрированных в нормативную документацию. &nbsp;</p>
<br><div><img src="./news/010820251.jpeg" width="75%"></div>
<br><div><img src="./news/010820252.jpeg" width="75%"></div>


<hr style="border: 1px solid blue;">

<p align=left><strong>30.06.2025 г.</strong></p>
<p style="text-align:justify;">30.06.2025 года прошла рабочая встреча по вопросам строительных норм и правил, отвечающих современным требованиям градостроительства (стандарты СНиП).</p>
<br><div><img src="./news/300620251.jpeg" width="75%"></div>
<br><div><img src="./news/300620252.jpeg" width="75%"></div>
<br><div><img src="./news/300620253.png" width="75%"></div>


<hr style="border: 1px solid blue;">

<p align=left><strong>12.05.2025 г.</strong></p>
<p style="text-align:justify;">12.05.2025 года научно-исследовательская группа провела рабочую встречу с целью обсуждения альтернативной модели градостроительной среды, отражающей национальную идентичность казахской культуры.</p>
<br><div><img src="./news/120520251.jpeg" width="75%"></div>


<hr style="border: 1px solid blue;">

<p align=left><strong>12.04.2024 г.</strong></p>
<p style="text-align:justify;">12.04.2025 года научно-исследовательская группа провела рабочую встречу с целью обсуждения строительных норм и правил в соответствии с современными требованиями, а также разработки пилотного проекта по градостроительной концепции в условиях неономадизма.</p>
<br><div><img src="./news/120420241.jpeg" width="75%"></div>
<br><div><img src="./news/120420242.jpeg" width="75%"></div>
<br><div><img src="./news/120420243.jpeg" width="75%"></div>

<hr style="border: 1px solid blue;">

